Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/katja_gauriloff_anni-kristiina_juuso_ja_heli_huovinen_taidetapahtuman_tuomareiksi_-_tapahtuman_ohjelma_julkaistiin.html.tmx
Source language: fin
Languages: smn

source: Katja Gauriloff, Anni-Kristiina Juuso ja Heli Huovinen taidetapahtuman tuomareiksi – tapahtuman ohjelma julkaistiin
smn: Katja Gauriloff, Anni-Kristiina Juuso já Heli Huovinen taaiđâtábáhtus tuámárin – tábáhtus ohjelm almostui

source: Elokuvaohjaaja Katja Gauriloff, filmitähti/näyttelijä Anni-Kristiina Juuso ja näyttelijä/saamenkielisen lasten TV-ohjelman Unna Junnán tuottaja Heli Huovinen toimivat 10.-11.4. Inarin Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman tuomareina.
smn: Elleekovestivrejeijee Katja Gauriloff, filmâtäsni/čaittâleijee Anni Kristiina Juuso já čaittâleijee/sämikielâlii párnái TV Unna Junná pyevtitteijee Heli Huovinen tuáimih 10.-11.4. Aanaar Sajosist ornimnáál Säminuorâi taaiđâtábáhtus tuámárin.

source: Järjestäjät riemuitsevat tunnettujen elokuva- ja tv-tähtien mukaan tulosta.
smn: Uárnejeijeeh ilodeh tobdos elleekove- já tv-taasnij mieldi puátimist.

source: – Omaa kulttuuria edustavien maineikkaiden henkilöiden näkeminen omassa tapahtumassa on hieno asia.
smn: – Jieijâs kulttuur ovdâsteijee tobdos ulmui oinum jieijâs tábáhtusâst lii šiev äšši.

source: Voi vain kuvitella miltä tuntuu esittää omaa teatteria maailmalla palkittujen taiteilijoiden edessä, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Puáhtá tuše kuvâttâllâđ, ete maggaar tobdo lii oovdânpyehtiđ jieijâs teatter pirrâ maailm palhâšum taiđârij oovdâst, iätá Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Saamelaisnuorten taidetapahtuman avajaisia vietetään keskiviikkoiltana Sajoksen suuressa auditoriossa klo 18 alkaen.
smn: Säminuorâi taaiđâtábáhtus lekkâmeh ávuduvvojeh koskoho ehidist Saijoos stuorrâ auditoriost tme 18 rääjist.

source: Avajaisissa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä.
smn: Lekkâmijn kuullâp muusik puoh kuulmâ Suomâ sämikielân.

source: Kolttasaamelaista musiikkia esittää Anna Lumikivi säestäjänään Katri Kittilä.
smn: Nuorttâlij muusik oovdânpuáhtá Anna Lumikivi čuojâtteijen Katri Kittilä.

source: Amoc ja Ailu Valle räppäävät inarin- ja pohjoissaameksi.
smn: Amoc já Ailu Valle ráppáv anarâš- já tavesämikielân.

source: Sámi musihkkaakademiijan ohjelmistossa on perinteistä ja uutta saamelaista musiikkia.
smn: Sámi musihkkaakademiij ohjelmist lii ärbivuáválâš já uđđâ sämimuusik.

source: Taidetapahtuman avaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio .
smn: Taaiđâtábáhtus liäkká Sämitige saavâjođetteijee Tiina Sanila-Aikio .

source: Saamelaisnuorten taidetapahtuman pääpäivänä, torstaina 11.4. nähdään 12 saamelaisnuorten teatteriesitystä.
smn: Säminuorâi taaiđâtábáhtus váldupeeivi, tuorâstuv 11.4. uáinip 12 säminuorâi teatteroovdânpyehtimid.

source: Lisäksi tapahtumapaikalla on mahdollisuuksia monenlaisiin työpajoihin, saamenkieliseen lasten- ja nuorten kirjallisuuteen tutustumiseen tai vaikkapa saamen kielten fonttien lataamiseen omaan puhelimeen ja tablettiin tai kuvien ottamiseen taidetapahtuman selfie-seinällä.
smn: Toos lasseen tábáhtussaajeest láá máhđulâšvuođah maaŋgâlágán pargopáájáid, sämikielâlii párnái- já nuorâikirjálâšvuotân uáppáásmân tâi veikâ sämikielâi foontij luođiimân jieijâs puhelimân já tabletân tâi kuuvij väldimân taaiđâtábáhtus selfie-seeini piällást.

source: Tapahtumaan odotetaan lähes 500 osallistujaa Helsingin ja Utsjoen väliltä.
smn: Tábáhtusân vyerdip alda 500 uásálisted Helsig já Ucjuv kooskâst.

source: Teatteriesityksissä on mukana yli 100 nuorta.
smn: Teatteroovdânpyehtimijn láá mieldi paijeel 100 nuorâd.

source: Tapahtuman kielinä ovat saamen kielet.
smn: Tábáhtus kiellân láá sämikielah.

source: Torstain 11.4. ohjelma:
smn: Tuorâstuv 11.4. ohjelm:

source: Ohjelmaan voi tulla muutoksia!
smn: Ohjelmân sättih puáttiđ nubástusah!

source: Tapahtuma juonnetaan tuttuun tapaan kolmella kielellä: koltan-, inarin- ja pohjoissaameksi.
smn: Tábáhtus jođettuvvoo tego ovdil-uv kuulmâ kielân: nuorttâlâš-, anarâš- já tavesämikielân.

source: Tapahtuman juontavat koltansaameksi Teemu Titola, inarinsaameksi Satu Aikio ja pohjoissaameksi Aslak Uula Länsman.
smn: Tábáhtus jođetteijen láá nuorttâlâškielân Teemu Titola, anarâškielân Satu Aikio já tavesämikielân Aslak Uula Länsman.

source: Työpajojen lisäksi tapahtumassa voi tavata saamenkielisen lasten- ja nuortenkirjallisuuden kustantajia.
smn: Pargopáájái lasseen tábáhtusâst puáhtá teivâđ sämikielâlii párnái- já nuorâikirjálâšvuođâ kuástideijeid.

source: Tapahtumaan ovat tulossa Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
smn: Tábáhtusân láá puátimin Dávvi Girji , Nuõrttsääʹmkulttuurfondd , Anarâškielâ servi sehe Kieletär .

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
smn: Toos lasseen Sámi giella- ja kulturguovddáš Kárášjuuvâst puátá jyehiđ Gába -loostâ.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
smn: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tábáhtus hashtagih: #sndd2019 / #sntt2019
